[
  "If newborn babies could speak they would be the most intelligent beings on planet earth.",
  "The moment that truth is organized it becomes a lie.",
  "Instagram is not the answer.",
  "Being born was the most influential thing that's ever happened to me, for myself.",
  "The melancholiness of the ocean; the melancholiness of everything else.",
  "They want you to believe the Sun is hot. I urge you to ask yourself; Have they ever touched it? Think about it.",
  "You can be a pharaoh. Like, a pharaoh means, that which you will become.",
  "When you think about an apple, you also think about the opposite of an apple. It's a tool for understanding mathematics and things with two separate realities. But for creativity: That comes from a place of oneness. That's not a duality consciousness.",
  "I want to be the most durable person on the planet",
  "The more time you spend awake the more time you spend asleep.",
  "You can discover everything you need to know about everything by looking at your hands.",
  "No one believed Galileo either.",
  "When life gives you big problems, just be happy you forgot all your little problems.",
  "I'll never read every single book or go to every single place. But I'll die in the trying of it.",
  "If a cupcake falls from a tree how far away will it be from down.",
  "What is the definition of 'light'?",
  "Unawareness is the only Sin, and if you were aware you would know",
  "Since we're family, we both have wins, and we don't really go against each other, like, 'I'm gonna kill you,'",
  "Trees are never sad look at them every once in a while they're quite beautiful.",
  "People think a relationship makes you whole, that it's two 50%'s coming together to make 100%.  When it should be two 100%'s making 200%.",
  "People use to ask me what do you wanna be when you get older and I would say what a stupid question.  The real question is what am I right now",
  "People tell me to smile I tell them the lack of emotion in my face doesn't mean I'm unhappy",
  "All the rules in this world were made by someone no smarter than you. So make your own.",
  "I would love for there to be a female president.",
  "Everything that I talk about in my music is pretty much just trying to evolve consciousness in the world and help everything become better and brighter.",
  "I just want to teach people how to be comfortable. Stop being so scared",
  "And everything you say is something that you can''t reverse / Something that you can't rehearse",
  "When the first animal went extinct that should've been a sign",
  "How can mirrors be real if our eyes aren't real.",
  "If everybody in the world dropped out of school who would have a much more intelligent society.",
  "I'm glad that our distance makes us witness ourselves from a different entrance",
  "Either I have only one pair of shoes or every pair you choose.",
  "Stop gossiping reflect internally you will find yourself a neglected part of yourself",
  "If a bookstore never runs out of a certain book, does that mean that nobody reads it, or everybody reads it.",
  "Currently going through customs even though I was born on this planet.",
  "The world is going to keep bashing me for whatever I do, and I'm going to keep not caring",
  "Right now, we do not act as a true society. We act as a world under terror, just scrambling to survive.",
  "When you live your whole life in a prison, freedom can be so dull.",
  "So when one thought goes into your mind, it's not just one thought, it has to bounce off both hemispheres of the brain. When you're thinking about something happy, you're thinking about something sad.",
  "Kids who go to normal school are so teenagery, so angsty.",
  "I don't think I'm as revolutionary as Galileo, but I don't think I'm not as revolutionary as Galileo.",
  "I'll watch movies I like to see, Steve Jobs interviews, something that's going to make me smart and then go to sleep.",
  "I thought my dad was a scientist when I was young. Seriously. Because people would come up to me, and they would be like, 'Your dad is the smartest person that I've ever met.' And I was so young, so I'd be like, 'Well he just put me on a time out, so I don't agree.'",
  "Whenever I'm making songs, I am pretty much, quote unquote, freestyling them into existence.",
  "When you think about an apple, you also think about the opposite of an apple.",
  "I should just stop tweeting, the human consciousness must raise before I speak my juvenile philosophy",
  "And when I say craziest, I mean, like, I want to do like Olympic-level things.",
  "People say, 'Be safe,' and I hate that, so I go to Skate Lab with no pads.",
  "We need to stop teaching the youth about the past and encourage them to change the future.",
  "That was like an abstract painting in the form of words. The visuals that get created in your mind when you say that sentence, I created those visuals in your mind.",
  "Here's the deal—school is not authentic because it ends. It's not true. It's not real. Our learning will never end.",
  "When someone leaves, that's when everybody starts to care about them.",
  "They distract you with us, so you don't pay attention to the missing girls in Nigeria."
]
